{
    "1": {
        "text": "Eu tinha preconceito com terapia online, achava que seria impessoal, mas me surpreendi de uma forma muito gratificante. A Dayane é uma profissional muito acolhedora, que me fez esquecer que estava conversando através de uma tela. Me ajudou a reduzir os meus sintomas de ansiedade. Quando comecei a terapia com ela, eu tomava 3 tipos de medicação diferente para a minha ansiedade, hoje não tomo mais nenhuma.",
        "author": "B"
    },
    "2": {
        "text": "Eu lembro da minha primeira sessão com ela, eu chorava tanto que mal conseguia falar, mas ela só ficou ali e acolheu minha dor. Eu estava completamente perdida sobre o que iria fazer da minha vida, agora eu tenho objetivos e trabalhamos muito para que eu possa alcançá-los.",
        "author": "L"
    },
    "3": {
        "text": "Antes de conhecer a Dayane eu já tinha passado com outros psicólogos, mas nunca ficava mais do que 3 meses, ás vezes bem menos tempo, mas com ela foi diferente, eu senti que estava realmente sendo ouvida, e atualmente estamos trabalhando juntas há pouco mais de 1 ano, e sem previsão para encerrar, porque eu realmente gosto muito do meu tempo com ela.",
        "author": "J"
    },
    "4": {
        "text": "Uma ótima profissional, tem me ajudado muito nas minhas questões. Eu indico o seu trabalho porque acredito que ela possa ajudar outras pessoas, como tem me ajudado.",
        "author": "H"
    },
    "5": {
        "text": "Quando eu conheci a Dayane eu estava muito fragilizada, tinha acabado de sair de um relacionamento de anos, e não acreditava que seria possível seguir em frente, sei que ainda tem coisas a serem trabalhadas, mas posso dizer hoje que é possível seguir em frente. Deixei a dependência emocional para trás e tornei a mim mesma minha prioridade.",
        "author": "A"
    },
    "6": {
        "text": "“Meu principal critério era fazer terapia com uma psicóloga preta, e quando eu conheci a Dayane, tive certeza de que seria ela. É bom poder falar com alguém que entende intimamente o que eu sinto e falar sobre gênero e raça é algo importante para mim, porque é o que me atravessa. Só tenho a agradecer por essa profissional atenciosa que ela é.",
        "author": "R"
    },
    "7": {
        "text": "Não há nada que pague pelo alívio que eu sinto hoje, antes vivia me sentindo sobrecarregada e sem saber como mudar essa situação. Aprendi na terapia a dizer 'não' e não me sentir culpada por isso. A Dayane foi a profissional que me ajudou nesse processo, ela é atenciosa, empática e me tratou com muito respeito e paciência.",
        "author": "A"
    }
}